Some rows from the file could not be used.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId UnusedPoints { get; }
  Visual Basic
Public Shared ReadOnly Property UnusedPoints As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ UnusedPoints {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures SiteImportFailures Class
  Autodesk.Revit.DB Namespace